export const LinkByCitySlug = {
  chelyabinsk: [
    {
      title: "Скважины на воду в Кусе",
      name: "Куса",
      url: "/kusa",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Екатеренбурге",
      name: "Екатеренбург",
      url: "/ekb",
    },
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катав",
      url: "/ust-katav",
    },
  ],
  ekb: [
    {
      title: "Скважины на воду в Каменск Уральск",
      name: "Каменск-Уркальский",
      url: "/kamensk",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Арамиле",
      name: "Арамиль",
      url: "/aramil",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Сысертарском Районе",
      name: "Сысертарский Район",
      url: "/sysertskiy-region",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
  ],
  aramil: [
    {
      title: "Скважины на воду в Каменск Уральск",
      name: "Каменск-Уркальский",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Сысертарском Районе",
      name: "Сысертарский Район",
      url: "/sysertskiy-region",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  polevskoy: [
    {
      title: "Скважины на воду в Каменск Уральск",
      name: "Каменск-Уркальский",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Сысертарском Районе",
      name: "Сысертарский Район",
      url: "/sysertskiy-region",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  "sysertskiy-region": [
    {
      title: "Скважины на воду в Каменск Уральск",
      name: "Каменск-Уркальский",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Арамиле",
      name: "Арамиль",
      url: "/aramil",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  "verkhnyaya-pyshma": [
    {
      title: "Скважины на воду в Сысертском районе",
      name: "Сысертский район",
      url: "/sysertskiy-region",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Арамиле",
      name: "Арамиль",
      url: "/aramil",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Юрюзане",
      name: "Юрюзань",
      url: "/yuryuzan",
    },
  ],
  yuryuzan: [
    {
      title: "Скважины на воду в Сысертском районе",
      name: "Сысертский район",
      url: "/sysertskiy-region",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Арамиле",
      name: "Арамиль",
      url: "/aramil",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Кусе",
      name: "Куса",
      url: "/kusa",
    },
  ],
  kamensk: [
    {
      title: "Скважины на воду в Сатке",
      name: "Сатка",
      url: "/satka",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/polevskoy",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Сысертарском Районе",
      name: "Сысертарский Район",
      url: "/sysertskiy-region",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  beryozovsky: [
    {
      title: "Скважины на воду в Каменск Уральск",
      name: "Каменск-Уркальский",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Полевской",
      name: "Полевской",
      url: "/kamensk",
    },
    {
      title: "Скважины на воду в Верхней Пышме",
      name: "Верхняя Пышма",
      url: "/verkhnyaya-pyshma",
    },
    {
      title: "Скважины на воду в Сысертарском Районе",
      name: "Сысертарский Район",
      url: "/sysertskiy-region",
    },
    {
      title: "Скважины на воду в Арамиле",
      name: "Арамиль",
      url: "/aramil",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  sim: [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Сатке",
      name: "Сатка",
      url: "/satka",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  minyar: [
    {
      title: "Скважины на воду в Сим",
      name: "Сим",
      url: "/sim",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Сатке",
      name: "Сатка",
      url: "/satka",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  satka: [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Симе",
      name: "Сим",
      url: "/sim",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  bakal: [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Чебаркуле",
      name: "Чебаркуль",
      url: "/chebarkul",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Симе",
      name: "Сни",
      url: "/sim",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  chebarkul: [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Симе",
      name: "Сни",
      url: "/sim",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  kusa: [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Чебаркуле",
      name: "Чебаркуль",
      url: "/chebarkul",
    },
    {
      title: "Скважины на воду в Миассе",
      name: "Миасс",
      url: "/miass",
    },
  ],
  miass: [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Чебаркуле",
      name: "Чебаркуль",
      url: "/chebarkul",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  "katav-ivanovsk": [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Чебаркуле",
      name: "Чебаркуль",
      url: "/chebarkul",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  karabash: [
    {
      title: "Скважины на воду в Миньяре",
      name: "Миньяр",
      url: "/minyar",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катаве",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Чебаркуле",
      name: "Чебаркуль",
      url: "/chebarkul",
    },
    {
      title: "Скважины на воду в Юрюзане",
      name: "Юрюзань",
      url: "/yuryuzan",
    },
  ],
  "ust-katav": [
    {
      title: "Скважины на воду в Кусе",
      name: "Куса",
      url: "/kusa",
    },
    {
      title: "Скважины на воду в Златоусте",
      name: "Златоуст",
      url: "/zlatoust",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Арамиле",
      name: "Арамиль",
      url: "/aramil",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Чебаркуле",
      name: "Чебаркуль",
      url: "/chebarkul",
    },
    {
      title: "Скважины на воду в Екатеребурге",
      name: "Екатеребург",
      url: "/ekb",
    },
  ],
  zlatoust: [
    {
      title: "Скважины на воду в Кусе",
      name: "Куса",
      url: "/kusa",
    },
    {
      title: "Скважины на воду в Усть-Катаве",
      name: "Усть-Катав",
      url: "/ust-katav",
    },
    {
      title: "Скважины на воду в Карабаше",
      name: "Карабаш",
      url: "/karabash",
    },
    {
      title: "Скважины на воду в Арамиле",
      name: "Арамиль",
      url: "/aramil",
    },
    {
      title: "Скважины на воду в Березовский",
      name: "Березовск",
      url: "/beryozovsky",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
    {
      title: "Скважины на воду в Чебаркуле",
      name: "Чебаркуль",
      url: "/chebarkul",
    },
    {
      title: "Скважины на воду в Бакале",
      name: "Бакал",
      url: "/bakal",
    },
  ],
};
