export const reviews = [
  {
    text: "5 из 5 по всем пунктам, огромное спасибо за проделанную работу! Все подробно объяснили, дали совет с выбором насоса, гарантия. Смотрели на работу буровиков как на огонь :) мужики молодцы! Качественная работа",
    name: "Владислав",
    star: 5,
  },
  {
    text: "Две недели назад бурили скважину. Все работы провели аккуратно, хочу поблагодарить Дмитрия за помощь и консультацию.",
    name: "Максим",
    star: 5,
  },
  {
    text: "Всем привет! Компания с большим опытом, все посчитали быстро, предлагали разные варианты по материалам со своими комментариями. Наша семья осталась довольна, питьевая вода в доме – это прекрасно, спасибо))",
    name: "Маргарита",
    star: 5,
  },
  {
    text: "Обращаемся повторно, летом прошлого года бурили скважину у себя на даче, в этом году пробурили у родителей. Довольны! Спасибо!",
    name: "Игорь",
    star: 5,
  },
  {
    text: "Сделали скважину качественно, быстро! Хочу отметить, что при первой встрече, нам разъяснили все от и до. Дали рекомендации и советы, с учетом нашей территории. Компания прежде всего работает на результат, на уважение и только потом на получении прибыли, никаких лишних ненужных услуг в процессе не добавлено. Очень порадовала и цена! Спасибо Вам за работу.",
    name: "Александр",
    star: 5,
  },
  {
    text: "Бурили скважину у родителей, сам не контролировал процесс, но то, что увидел по итогу, понравилось. Все аккуратно, убрали за собой, нареканий нет.",
    name: "Алексей",
    star: 5,
  },
  {
    text: "Добрый день.Обращались в эту компанию, очень понравился как сервис, так и само выполнение работ, всё оперативно. Просто узнали адрес – уже примерно сказали, какая там глубина и сколько примерно будет стоить. Спасибо вам большое!",
    name: "Константин",
    star: 5,
  },
  {
    text: "Всем советую именно эту компанию! Скважина сделана за 1 день, и вода идеально чистая, питьевая. Хотя другие фирмы ничего не гарантировали( О конструкции скважины всё доходчиво объяснили. Профессионалы своего дела!",
    name: "Мария",
    star: 5,
  },
  {
    text: "5 из 5 по всем пунктам, огромное спасибо за проделанную работу! Все подробно объяснили, дали совет с выбором насоса, гарантия. Смотрели на работу буровиков как на огонь :) мужики молодцы! Качественная работа",
    name: "Владислав",
    star: 5,
  },
  {
    text: "Две недели назад бурили скважину. Все работы провели аккуратно, хочу поблагодарить Дмитрия за помощь и консультацию.",
    name: "Максим",
    star: 5,
  },
];
